[
    {
        "id": 1,
        "title": "Nursing Home Service",
        "details": "Change Health Care is well known for its nursing home service in Dhaka and Bangladesh. Nursing service is essential for people who are unable to take care of themselves. Our qualified nurses can handle complex situations for all kinds of patients.",
        "image": "https://i.ibb.co/H4qC47w/Nursing-Home-Service.png"
    },
    {
        "id": 2,
        "title": "Baby Care Support At Home",
        "details": "Change Health Care’s “Baby Care Support At Home” Service is design to help new or working parents. Taking care of a baby or new born is one of hardest tasks in the universe and most of the parents struggle with it. Change Health Care is here to resolve this matter.",
        "image": "https://i.ibb.co/LYh9mxb/baby-care-support-at-home.png"
    },
    {
        "id": 3,
        "title": "Elderly Care At Home",
        "details": "After Post-Surgical patients, Elderly people need the nursing service or home care the most. We at Change Health Care specialize in providing nursing home care services for elderly people and we have a reputation for it.",
        "image": "https://i.ibb.co/tq4XfbV/Elderly-care-at-home.png"
    },
    {
        "id": 4,
        "title": "Physiotherapy Support At Home",
        "details": "Physiotherapy can speed up post-surgical recovery and increase mobility. Change Health Care provides wonderful Physiotherapy Support at home. You don’t need to go to the hospital and waste time & money.",
        "image": "https://i.ibb.co/5Y7mz17/Physiotherapy-Support-at-home.png"
    },
    {
        "id": 5,
        "title": "Medical Oxygen Cylinder",
        "details": "Change Health Care is one of the best among oxygen cylinder suppliers in bd. We started this service with a purpose to serve people in need. We are always ready deliver oxygen at your doorstep anytime, any day.",
        "image": "https://i.ibb.co/9HcvD4V/New-Project.png"
    },
    {
        "id": 6,
        "title": "House Maid Support In Dhaka",
        "details": "People living in Dhaka knows how difficult it is to get someone for domestic help or in short housemaid. This is where Change Health Care comes in to relieve you from this stress. One can contact us for a housekeeper and we will quickly provide them with one who is trustworthy and skillful.",
        "image": "https://i.ibb.co/vqnk0Nn/Emergency-medical-equipment-supply.png"
    }
]